
/* Class = "NSTextFieldCell"; title = "Téma:"; ObjectID = "45"; */
"45.title" = "Téma:";

/* Class = "NSTextFieldCell"; title = "Jména přátel oddělené čárkami."; ObjectID = "46"; */
"46.title" = "Jména přátel oddělené čárkami.";

/* Class = "NSTextFieldCell"; title = "Pozvat přátelé:"; ObjectID = "48"; */
"48.title" = "Pozvat přátelé:";
